var Nasveti = {
		"vrocina":"	<h4>Vro훾ina(previsoka temperatura)</h4></br><ul><li>Acetaminophen (Tylenol and others) can be used to lower a fever. The recommended pediatric dose can be suggested by the child's pediatrician. Adults without liver disease or other health problems can take 1,000 mg (two 'extra strength' tablets) every six hours or as directed by your physician.</li><li>Ibuprofen (Motrin/Advil) can also be used to break a fever in patients over 6 months of age. Discuss the best dose with your doctor. For adults, 400 mg-600 mg (two to three 200 mg tablets) can be used every six hours.</li><li>Aspirin should not be used for fever in children or adolescents. Aspirin use in children and adolescents during a viral illness (especially chickenpox and influenza, or flu) has been associated with Reye's syndrome. Reye's syndrome is a dangerous illness which causes prolonged vomiting, confusion, and even coma and liver failure</li></ul>",
		"podhladitev":"	<h4>Podhladitev(prenizka temperatura)</h4></br><ul><li>Before participating in any cold-weather activities make sure that you are in good physical condition and have the right clothing and nutrition before engaging in such activities.</li><li>If you go camping or hiking in cold-weather, travel with a partner for safety and let people know where you are going.</li><li>Multiple layers of clothing that are loose fitting and tend to remain dry are the best for cold-weather activities. Note that rain and wind can markedly increase the rate of heat loss from the body, so if these conditions develop, you need to be prepared to stay warm and dry.</li><li>For individuals that have a higher risk for hypothermia (elderly and young children, for example), during wintry weather, keep homes heated to about 21.1 C (70 F), especially in the bedrooms at night.</li></ul>",
		"debelost":"<h4>Prekomerna te탑a</h4></br><ul><li>Engaging in moderate physical activity, progressing to 30 minutes or more on most or preferably all days of the week.</li><li>Cutting back on dietary fat can help reduce calories and is heart-healthy. But reducing dietary fat alone- without reducing calories-will not produce weight loss.</li></ul>",
		"podhranjenost":"<h4>Podhranjenost</h4></br><ul><li>Eat more frequently. When you're underweight, you may feel full faster. Eat five to six smaller meals during the day rather than two or three large meals.</li><li>Choose nutrient-rich foods. As part of an overall healthy diet, choose whole-grain breads, pastas and cereals; fruits and vegetables; dairy products; lean protein sources; and nuts and seeds.</li><li>Try smoothies and shakes. Don't fill up on diet soda, coffee and other drinks with few calories and little nutritional value. Instead, drink smoothies or healthy shakes made with milk and fresh or frozen juice, and sprinkle in some ground flaxseed. In some cases, a liquid meal replacement may be recommended.</li></ul>",
		"nizekUtrip":"<h4>Nizek sr훾ni utrip</h4></br><ul><li>Stopping or adjusting the dose of any medicines that slow the heartbeat</li><li>Implanting a permanent pacemaker in the heart</li><li>Intravenous medicines to speed up the heart temporarily</li><li>Controlling blood pressure and cholesterol</li><li>Eating a low fat , low salt diet</li><li>Getting regular exercise</li><li>Stopping smoking</li></ul>",
		"visokUtrip":"<h4>Previsok sr훾ni utrip</h4></br><ul><li>Vagal maneuvers - Your doctor may ask you to perform an action, called a vagal maneuver, during an episode of a fast heartbeat. Vagal maneuvers affect the vagus nerve, which helps regulate your heartbeat. The maneuvers include coughing, bearing down as if you're having a bowel movement, and putting an ice pack on your face.</li><li>Medications - If vagal maneuvers don't stop the fast heartbeat, you may need an injection of an anti-arrhythmic medication to restore a normal heart rate. An injection of this drug is administered at a hospital. Your doctor may also prescribe a pill version of an anti-arrhythmic drug, such as flecainide (Tambocor) or propafenone (Rythmol), to take if you have an episode of a fast heartbeat that doesn't respond to vagal maneuvers.</li><li>Cardioversion - In this procedure, a shock is delivered to your heart through paddles or patches on your chest. The current affects the electrical impulses in your heart and restores a normal rhythm. It's generally used when emergency care is needed or when maneuvers and medications aren't effective.</li></ul>",
		"nizekTlak":"<h4>Nizek krvni tlak</h4></br><ul><li>Eat a diet higher in salt</li><li>Drink lots of nonalcoholic fluids</li><li>Limit alcoholic beverages</li><li>Drink more fluids during hot weather and while sick with a viral illness, such as a cold or the flu</li><li>Have your doctor evaluate your prescription and over-the-counter medications to see if any of them are causing your symptoms</li><li>Get regular exercise to promote blood flow</li><li>Be careful when rising from lying down or sitting. To help improve circulation, pump your feet and ankles a few times before standing up. Then proceed slowly. When getting out of bed, sit upright on the edge of the bed for a few minutes before standing.</li></ul>",
		"visokTlak":"<h4>Visko krvni tlak</h4></br><ul><li>Losing weight if you are overweight or obese</li><li>Quitting smoking</li><li>Eating a healthy diet, including the DASH diet (eating more fruits, vegetables, and low fat dairy products, less saturated and total fat)</li><li>Reducing the amount of sodium in your diet to less than 1,500 milligrams a day if you have high blood pressure. Healthy adults should try to limit their sodium intake to no more 2,300 milligrams a day (about 1 teaspoon of salt)</li><li>Getting regular aerobic exercise (such as brisk walking at least 30 minutes a day, several days a week)</li><li>Limiting alcohol to two drinks a day for men, one drink a day for women</li></ul>"
}